
/* Class = "NSImageView"; ibExternalAccessibilityDescription = "图像"; ObjectID = "96"; */
"96.ibExternalAccessibilityDescription" = "图像";

/* Class = "NSMenuItem"; title = "大尺寸 540p 视频共享 (960x540)"; ObjectID = "120"; */
"120.title" = "大尺寸 540p 视频共享 (960x540)";

/* Class = "NSMenuItem"; title = "SD 视频共享 (640x360)"; ObjectID = "121"; */
"121.title" = "SD 视频共享 (640x360)";

/* Class = "NSMenuItem"; title = "HD 720p 视频共享 (1280x720)"; ObjectID = "122"; */
"122.title" = "HD 720p 视频共享 (1280x720)";

/* Class = "NSButtonCell"; title = "缩放图像以保留宽高比"; ObjectID = "123"; */
"123.title" = "缩放图像以保留宽高比";

/* Class = "NSTextFieldCell"; title = "导出："; ObjectID = "125"; */
"125.title" = "导出：";

/* Class = "NSTextFieldCell"; title = "标头文本"; ObjectID = "196"; */
"196.title" = "标头文本";

/* Class = "NSTextFieldCell"; title = "固定字幕："; ObjectID = "1U1-zy-SWX"; */
"1U1-zy-SWX.title" = "固定字幕：";

/* Class = "NSTextFieldCell"; placeholderString = "颜色通道占位符文本"; ObjectID = "7eI-hd-aOc"; */
"7eI-hd-aOc.placeholderString" = "颜色通道占位符文本";

/* Class = "NSButtonCell"; title = "仅导出所选层"; ObjectID = "8Av-It-fnc"; */
"8Av-It-fnc.title" = "仅导出所选层";

/* Class = "NSButtonCell"; title = "整个项目 (%@)"; ObjectID = "8lV-kD-G7Y"; */
"8lV-kD-G7Y.title" = "整个项目 (%@)";

/* Class = "NSTextFieldCell"; title = "色彩空间："; ObjectID = "Dqc-QQ-lVQ"; */
"Dqc-QQ-lVQ.title" = "色彩空间：";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "Fra-d2-03J"; */
"Fra-d2-03J.title" = "Item";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "Jee-fl-5C0"; */
"Jee-fl-5C0.title" = "Item";

/* Class = "NSButtonCell"; title = "使用播放范围 (%@)"; ObjectID = "S7S-U0-9eZ"; */
"S7S-U0-9eZ.title" = "使用播放范围 (%@)";

/* Class = "NSButtonCell"; title = "创建表情序列"; ObjectID = "gCO-yT-Qfe"; */
"gCO-yT-Qfe.title" = "创建表情序列";

/* Class = "NSMenuItem"; title = "-"; ObjectID = "jAr-XI-7kK"; */
"jAr-XI-7kK.title" = "-";

/* Class = "NSTextFieldCell"; title = "时间长度："; ObjectID = "n4t-6o-y7o"; */
"n4t-6o-y7o.title" = "时间长度：";

/* Class = "NSTextFieldCell"; placeholderString = "色彩空间占位符文本"; ObjectID = "nvY-Mm-QLp"; */
"nvY-Mm-QLp.placeholderString" = "色彩空间占位符文本";

/* Class = "NSTextFieldCell"; title = "颜色通道："; ObjectID = "v7Z-bC-ejg"; */
"v7Z-bC-ejg.title" = "颜色通道：";
